[Language]
Description= Français (1.121)
Author= JeuMeu=ReActifKorrected
LastUpdate= 2024.04.08


[Globals]
10001= Fichier
10002= Édition
10003= Affichage
10004= Aide
10005= Quitter
10006= Arrêter
10007= Actualiser
10008= Propriétés
10009= Nom
10010= Ouvrir
10011= Taille
10012= OK
10013= Annuler
10014= Fermer
10015= Oui
10016= Non
10017= Parcourir…
10018= Page d'accueil
10019= À propos
10020= Exporter…
10021= Ouvrir
10022= Actions :
10023= Contenu de l'aide
10024= Suivant
10025= Précédent
10026= Options
10027= Description
10028= Terminer
10029= Corbeille
10030= Ajouter
10031= Supprimer
10032= Par défaut
10033= Date de création
10034= Supprimer
10035= Recommander à des amis
10036= Acheter
10037= Entrer un code d'enregistrement
10038= Menu
10039= Vérifier les mises à jour
10040= Langues
10041= Êtes-vous bien sûr(e) de vouloir mettre les éléments sélectionnés à la corbeille ?

10043= Certains fichiers ne peuvent être supprimés. Assurez-vous qu’ils ne sont pas en cours d'utilisation et que le disque n'est pas plein ni protégé en écriture.
10044= Avertissement
10045= Information
10046= Erreur
10047= Confirmation
10048= Initialisation

10050= Recommandé
10051= Appliquer
10052= Outils
10053= Le programme ne fonctionne pas en raison d'un fichier manquant ou endommagé, veuillez le réinstaller pour résoudre le problème. Cliquez sur ‘Oui’ pour télécharger la dernière version de Glary Utilities.
10054= Voir l'historique
10055= Historique
10056= Réinitialiser la disposition de la fenêtre

10060= Vous devez relancer l'application pour que le changement de langue prenne effet.{\r\n}Êtes-vous bien sûr(e) de vouloir quitter et relancer ?
10061= Prévenez-moi de la disponibilité d’une nouvelle version disponible
10062= Mise à jour automatique de la dernière version
10063= Mise à niveau vers Pro

10070= Sera ignoré dans %s s.

14009= Détails

14023= État

15009= Tout
15010= Rien
15011= Inverser

15014= Cocher

19026= Taille totale
19027= Espace libre

20056= CLUF
20057= Politique de confidentialité


[Settings]
2801001= Paramètres généraux
2801002= Les éléments ci-dessous seront ignorés à l’ analyse.
2801003= Supplémentaire
2801004= Parcourt le registre pour identifier, suggérer et réparer les erreurs.
2801005= Afficher les indicateurs de la barre des tâches
2801006= Plusieurs déclencheurs définis
2801007= Tâche non planifiée
2801008= Ignorer l'avertissement de contrôle du compte de l'utilisateur
2801009= Dans le sous-menu pour afficher le menu contextuel
2801010= Rejoignez le programme d'amélioration de l'expérience Glary Utilities
2801011= Pour en savoir plus

2802001= Horaire :
2802002= Heure de début :
2802003= Ne lancez pas la tâche si l'ordinateur fonctionne sur des piles.
2802004= Arrêter la tâche si le mode batterie s’enclenche.
2802005= Réveillez l'ordinateur pour exécuter cette tâche.
2802006= Gestion de l'alimentation

2803001= Journal
2803002= Options du journal
2803003= Journaux enregistrés
2803004= Ouvrir le dossier du journal
2803005= Afficher le journal
2803006= Supprimer
2803007= Effacer tout
2803008= Créer des journaux en cas de modification de l'ordinateur
2803009= Fichiers max. :

2804001= Windows ne lance pas le service Planificateur de tâches sur l'ordinateur local.


[Other]
10824= Réduire à la barre des tâches lorsque vous fermez la fenêtre du programme

10827= Mise à jour automatique

1001003= Réduire

2501001= Barre de détails
2501002= Barre d'état

3402015= Par défaut


[Error Report]
6001001= %s a rencontré un problème et nécessite sa fermeture. Nous sommes désolé de ce désagrément.
6001002= Veuillez appeler Glarysoft à propos de ce problème.
6001003= Nous avons créé un rapport d'erreur(s) que vous pouvez nous envoyer. Nous le traiterons confidentiellement et anonymement.
6001004= Pour voir ce que contient ce rapport d'erreur,
6001005= cliquer ici
6001006= Envoyer le rapport d'erreur(s)
6001007= Ne pas envoyer
6001008= Astuces
6001009= Veuillez sélectionner le fichier à nous envoyer !
6001010= Échec de l'envoi du rapport ; veuillez envoyer la liste des fichiers en PJ à : {\r\n}%s{\r\n}Merci de votre participation !


[Glary Antivirus]
9101001= Malware Hunter
9101002= Danger :
9101003= Pause
9101004= Arrêter
9101005= Analyse des virus
9101006= Paramètres
9101007= À propos de
9101008= Mises à jour
9101009= Mettre à niveau
9101010= Quarantaine
9101011= Détails
9101012= Résolu
9101013= Non résolu
9101014= Sélectionner tout
9101015= Désélectionner tout
9101016= Exception-système
9101017= Élément à haut risque
9101018= Élément risqué
9101019= Trouvé
9101020= Terminé
9101021= Ouvrir
9101022= Fermer
9101023= Quitter
9101024= Continuer
9101025= Terminé
9101026= Ajouter
9101027= Effacer
9101028= OK
9101029= Réessayer
9101030= Actualiser
9101031= Ajouter un fichier
9101032= Ajouter un dossier
9101033= Effacer
9101034= Restaurer
9101035= En cours…
9101036= Annuler
9101037= %s, j'aime
9101038= Commentaires
9101039= Aide 
9101040= Vérifier les mises à jour
9101041= Oui
9101042= Non
9101043= Gérer la licence
9101044= Lundi
9101045= Mardi
9101046= Mercredi
9101047= Jeudi
9101048= Vendredi
9101049= Samedi
9101050= Dimanche
9101051= Aidez-nous à traduire
9101052= Résoudre
9101053= Échec du chargement du moteur antivirus !\r\nVeuillez réinstaller Malware Hunter.
9101054= %s s
9101055= Désinstaller
9101056= Ajouter à la Liste de confiance
9101057= Protection : activée
9101058= Protection : désactivée
9101059= Relancer pour résoudre
9101060= Pour réparer certaines menaces, le système doit relancer. Relancer ? 
9101061= Activé
9101062= Désactivé
9101063= Programme d'amélioration de l'expérience
9101064= Rejoignez le programme d'amélioration de l'expérience Malware Hunter
9101065= Pour en savoir plus
9101066= Version %s disponible
9101067= Fichiers partiels de Malware Hunter endommagés, impossible de travailler, veuillez réinstaller. Télécharger ?
9101068= Élément à faible risque
9101069= Fichier
9101070= Dossier
9101071= Clé de registre
9101072= Tâche

9102001= Synthèse du système
9102002= Personnalisé
9102003= Base du registre
9102004= Fichiers
9102005= Emplacements d'applications
9102006= Protégé
9102007= Trouvé %s menaces
9102008= Analyse…
9102009= En attente…
9102010= Menace(s) trouvée(s) :
9102011= Analyse en pause…
9102012= Lancement de l’analyse…
9102013= Une analyse est en cours, veuillez réessayer ultérieurement.
9102014= Votre ordinateur n'a jamais été analysé. Veuillez lancer une analyse des virus.
9102015= Veuillez sélectionner le répertoire à analyser
9102016= Veuillez sélectionner un répertoire
9102017= Analyse en cours. La fermeture du programme va annuler l'analyse en cours. Êtes-vous bien sûr(e) de vouloir quitter Malware Hunter ?
9102018= Il subsiste des menaces. Êtes-vous bien sûr(e) de vouloir quitter Malware Hunter ?
9102019= Voulez-vous démarrer une analyse programmée ?
9102020= Éléments de lancement
9102021= Pilotes
9102022= Applications standard
9102023= L'analyse programmée est terminée.
9102024= Résoudre automatiquement les menaces et désactiver l'ordinateur
9102025= Moteur d'analyse du Nuage
9102026= Moteur antivirus Avira 
9102027= Moteur de surveillance USB
9102028= Activer Le moteur Avira peut améliorer la capacité d'analyse, l'activer ?
9102029= Désactiver le mode de veille automatique
9102030= Moteur d'analyse de virus léger
9102031= Moteur antivirus reconnu globalement, capacité de numérisation locale exceptionnelle
9102032= Version de base de données : %s
9102033= Téléchargement et installation…
9102034= Activer pour démarrer la surveillance USB
9102035= Désactiver l'analyse des fichiers
9102036= Télécharger
9102037= %s article(s) à analyser
9102038= Aidez-nous à améliorer notre progiciel. Téléchargez donc les fichiers inconnus ou suspects pour une analyse plus approfondie.
9102039= Êtes-vous bien sûr(e) de vouloir désactiver l'analyse de fichiers inconnus ?\r\n\r\n(Vous pouvez l'activer à partir des paramètres)
9102040= Analyse (%s)

9103001= L'analyse régulières des virus vous aidera à éradiquer rapidement les menaces.
9103002= Dernière analyse :
9103003= Analyse rapide
9103004= Analyse complète
9103005= Analyse personnalisée
9103006= Analyse des fichiers
9103007= Liste de confiance
9103008= Virus

9103010= Maliciel

9104001= %s article(s) trouvé(s) à résoudre
9104002= Ignorer
9104003= Confiance

9105001= Élément(s) sélectionné(s) résolu(s)
9105002= Traitement…

9106001= Il reste des menaces non résolues
9106002= Analysé
9106003= Durée
9106004= Journal d'analyse
9106005= Aucune menace détectée

9107001= Protection :
9107002= Ouvrir Malware Hunter
9107003= Journal
9107004= Vérifier les mises à jour
9107005= Passer en mode silencieux

9108001= Analyser avec Malware Hunter

9109001= Généralités
9109002= Protection active
9109003= Analyse des virus
9109004= Liste de confiance
9109005= Liste des menaces bloquées
9109006= Restaurer les paramètres par défaut
9109007= Pas d'enregistrements
9109008= Répertoire de confiance
9109009= Fichiers de confiance
9109010= Ajouts sécurisés
9109011= Fichiers bloqués
9109012= %s traitement(s) sont fiables
9109013= %s traitement(s) sont bloqués
9109014= Tous les traitements de ce type

;PARAMÈTRES
9110001= Langue
9110002= Accélérer le Lancement
9110003= Afficher la durée de lancement
9110004= Mise à jour automatique
9110005= Mettre automatiquement à jour la base de données
9110006= Protection en temps réel
9110007= Activer la protection au lancement
9110008= Analyse de fichier
9110009= Analyse de fichier avec un clic droit de la souris
9110010= Analyser les fichiers compressés durant l’analyse complète
9110011= Zapper les fichiers compressés de plus de 
9110012= Note : analyse des fichiers compressés en fonction de la taille limite
9110013= Analyse programmée
9110014= Activer l’analyse automatique
9110015= Type
9110016= Analyse rapide
9110017= Analyse complète
9110018= Horaire
9110019= Quotidienne
9110020= Hebdomadaire
9110021= Mensuelle
9110022= Annuler si
9110023= le système est occupé (CPU utilisée à 50+ %)
9110024= l'ordinateur fonctionne sur batterie
;9110025 est lié à 9110011 (ex : 911011 50 911025 = Zapper les fichiers compressés de 50+ Mo)
9110025= Mo
9110026= Protection des lecteurs USB
9110027= Analyser les lecteurs USB
9110028= Si inséré, n’afficher un message que si une menace est détectée
9110029= Désactiver le Lancement automatique de Windows (Actif à la prochaine relance)
9110030= Suppression du moteur d'analyse
9110031= Conseils : désinstaller Le moteur et le modèle inutilisés pour libérer de l'espace sur le disque
9110032= Moteur désinstallé.
9110033= Moteur en cours d'utilisation : veuillez désactiver Le moteur pour le désinstaller.
9110034= Type(s) de fichier(s) à surveiller
9110035= Tous les fichiers
9110036= Qu’exécutables et documents 
9110037= Télécharger la protection
9110038= Avertissez-moi lors de l'analyse des fichiers téléchargés
9110039= Avertissez-moi lorsque le fichier téléchargé est sécurisé
9110040= Protection des produits
9110041= Protégez les processus contre les indésirables
9110042= Protégez les fichiers et les entrées de registre contre la manipulation
9110043= La protection active est fermée : les paramètres suivants ne peuvent donc pas prendre effet. Cliquez sur "Protection" pour activer la protection.
9110044= Activer la protection peut protéger, en temps réel, votre ordinateur des virus.
9110045= Accélérer l'ordinateur
9110046= Activer l'accélérateur de l'ordinateur
9110047= Action sur la détection des menaces
9110048= Sauvegarder le fichier en quarantaine et effectuer l'action recommandée
9110049= Permettez-moi de déterminer une action
9110050= Ne pas télécharger des fichiers inconnus ou suspects

;MISE À JOUR
9110051= Détails de la Liste de confiance
9110052= %s traitement(s) de ce programme est/sont fiable(s)
9110053= Détails de la liste de blocage
9110054= %s fonction(s) de ce programme sont bloquées
9110055= Mise à jour automatique du programme
9110056= Malware Hunter a été mis à jour vers la version %s
9110057= Contrôle du compte de l'utilisateur

9111001= Recherche de mises à jour…
9111002= Vérification de la base de données des virus…
9111003= Vérification de la base de données de la Liste de confiance…
9111004= Recherche de mises à jour du programme…
9111005= La base de données des virus a été mise à jour
9111006= Dernière mise à jour :
9111007= Version du programme principal :
9111008= Version de la base de données (Avira) :
9111009= Échec de la mise à jour (aucune connexion réseau).
9111010= Cela est dû à une erreur temporaire du réseau ou à des paramètres incorrects du serveur proxy. Veuillez vérifier et réessayer.
9111011= Plus tard
9111012= Mise à jour
9111013= Une nouvelle version de Malware Hunter est disponible. Mise à jour ? (Version : %s)
9111014= Téléchargement de la base de données des virus…
9111015= Téléchargement de la mise à jour du programme…
9111016= Mise à jour Malware Hunter annulée.
9111017= Moteur antivirus mis à jour
9111018= Le téléchargement des mises à jour peut être automatiquement effectuée après l'activation. Activer ?
9111019= Ignorer cette version
9111020= Me le rappeler plus tard
9111021= Une nouvelle version de Malware Hunter est disponible
9111022= Malware Hunter %s est disponible. La version %s2 installée. Voulez-vous mettre à niveau vers la nouvelle version ?

;JOURNAL
9112001= Analyse des virus
9112002= Fichier téléchargé
9112003= Protection des fichiers
9112004= Mise à jour
9112005= Effacer l'historique
9112006= Copier l'historique
9112007= Scan annulé, 
9112008= aucune menace trouvée
9112009= %s menace(s) trouvée(s), %s2 résolu(s)
9112010= Aucun enregistrement
9112011= Aujourd'hui
9112012= Précédent
9112013= Réussite
9112014= Échec
9112015= Annulé
9112016= Auto
9112017= Manuel
9112018= Produit
9112019= Définitions de virus
9112020= Êtes-vous bien sûr(e) de vouloir effacer tout l'historique ?
9112021= Le contenu de l'historique a été copié dans le presse-papier
9112022= Sécurité
9112023= Virus
9112024= Annuler
9112025= Quarantaine
9112026= Liste de blocage
9112027= Confiance
9112028= Internet Explorer
9112029= 360 Security Browser
9112030= Internet Download Manager
9112031= Google Chrome
9112032= Mozilla Firefox
9112033= Opera
9112034= Maxthon
9112035= Free Download Manager
9112036= Gigaget Download Manager
9112037= Apple Safari
9112038= Microsoft Edge
9112039= Behavior Blocking

;FICHIER JOURNAL
9113001= Historique de l'analyse de Malware Hunter
9113002= Durée totale de l'analyse :
9113003= Durée écoulée de l'analyse :
9113004= Objets de l'analyse :
9113005= Risques décomptés :
9113006= Risques résolus :
9113007= Options de l'analyse
9113008= Paquet de l'analyse :
9113009= Moteur :
9113010= Portée de l’analyse
9113011= Résultat de l’analyse
9113012= Non traité

;ISOLEMENT
9114001= Gérer les fichiers en quarantaine
9114002= Utilisation du disque :
9114003= Êtes-vous bien sûr(e) de vouloir effacer définitivement le(s) fichiers(s) sélectionné(s) ?
9114004= Sélectionnez le dossier dans lequel vous voulez restaurer vos fichiers(Restaurer des fichiers peut mettre en cause la sécurité) :
9114005= Dossier original de restauration 
9114006= Nouveau dossier de restauration
9114007= Ajouter ce fichier à la Liste de confiance

;PROTECTION EN TEMPS RÉEL
9115001= Veuillez sélectionner une protection
9115002= Menace(s) bloquée(s) :
9115003= Dernière activité :
9115004= Protection d'internet
9115005= Protection du système
9115006= %s couche(s)
9115007= Télécharger le rapport de scan des fichiers
9115008= Protection des fichiers du système
9115009= Analyse du fichier durant son ouverture
9115010= Analyse du fichier après sauvegarde
9115011= Activer
9115012= Désactiver la protection
9115013= Précédent
9115014= Appliquer
9115015= Menace(s) bloquée(s) : %s Dernière activité : %s2
9115016= Utiliser Le moteur d'analyse d’Avira
9115017= La protection active n'est pas activée
9115018= Votre ordinateur sera vulnérable sans protection active ; êtes-vous bien sûr(e) de vouloir la désactiver ?
9115019= Protection de la surveillance USB
9115020= Protection du registre

;INFORMATIONS DÉTAILLÉES
9116001= Description :
9116002= Moteur de l'analyse :
9116003= Localisation du fichier :
9116004= Localisation :
9116005= Avira
9116006= Analyse du Nuage
9116007= Processus :
9116008= Cible :
9116009= Nom :
9116010= Type :
9116011= Détail :

9117001= Accélérer
9117002= Éléments de lancement
9117003= Tâches planifiées
9117004= Services du système
9117005= Services d'application
9117006= Greffons
9117007= Optimisation des performances réseau

9117101= Réanalyse
9117102= %s objet(s)
9117103= Analyse…
9117104= Optimisation du système
9117105= Désactiver, au lancement, les programmes inutiles 
9117106= Échec lors du réglage des données pour "%s"

9118001= Nettoyage
9118002= Nettoyage de la base du registre
9118003= Nettoyage indésirable
9118004= Nettoyage du greffon

9118101= Analyse
9118102= Annuler
9118103= Précédent
9118104= Recommander
9118105= Optimiser en un seul clic
9118106= Économiser de l'espace sur le disque et améliorez les performances de votre ordinateur
9118107= Nettoyer
9118108= Introuvable
9118109= Non analysé
9118110= Nettoyage terminé
9118111= %s registre(s) a/ont bien été nettoyé(s).
9118112= Analyse terminée
9118113= Aucun problème n'a été trouvé
9118114= %s registre(s) a/ont été trouvé(s)
9118115= %s fichier(s) indésirable(s) ont été trouvé(s)
9118116= %s2 fichier(s) indésirable(s), %s registre(s) ont bien été trouvé(s)
9118117= Aucun fichier, registre ou greffon sélectionné
9118118= %s registre(s) a/ont bien été sélectionné(s)
9118119= %s fichier(s) indésirable(s) a/ont été sélectionné(s)
9118120= %s2 fichier(s) indésirable(s), %s registre(s) ont bien été sélectionné(s)
9118121= %s fichier(s) indésirable(s) ont bien été nettoyé(s).
9118122= %s fichier(s)
9118123= %s greffon(s) ont bien été trouvé(s)
9118124= %s registre(s), %s2 greffon(s) ont bien été trouvé(s)
9118125= %s fichier(s) indésirable(s), %s2 greffon(s) ont bien été trouvé(s)
9118126= %s2 fichier(s) indésirable(s), %s registre(s) et %s3 greffon(s) ont bien été trouvé(s)
9118127= %s greffon(s) a/ont bien été sélectionné(s)
9118128= %s registre(s), %s2 greffon(s) a/ont bien été sélectionné(s)
9118129= %s fichier(s) indésirable(s), %s2 greffon(s) a/ont bien été sélectionné(s)
9118130= %s2 fichier(s) indésirable(s), %s registre(s) et %s3 greffon(s) ont bien été sélectionné(s)
9118131= %s greffon(s) a/ont bien été nettoyé(s).

9118201= Nettoyage recommandé
9118202= Nettoyage optionnel

9119001= Analyse des fichiers
9119002= Fichier
9119003= Taille
9119004= Analyse
9119005= Téléchargé
9119006= Effacer l'historique
9119007= En attente d'analyse
9119008= Sécurité
9119009= Risque
9119010= Risque inconnu
9119011= Recherche analytique

;MONITOR.DAT
;name
9120001= Élément de lancement
9120002= Page d'accueil du navigateur
9120003= Page de recherche du navigateur
9120004= Paramètres de la clé IE
9120005= Greffon du navigateur
9120006= Menu contextuel du navigateur
9120007= Pilote ou (programme de) service
9120008= Variable d'environnement
9120009= Traitement de fichier en attente
91200010= Navigateur par défaut
91200011= Paramètres de connexion IE
91200012= Menu contextuel
91200013= Association de fichiers
91200014= Composant COM-clé
91200015= Paramètres-clé
91200016= Fichier-clé du système 
91200017= Paramètres sensibles du système
;bnom
9120101= Modifier l'élément de lancement
9120102= Modifier la page d'accueil du navigateur
9120103= Modifier la page de recherche du navigateur
9120104= Modifier les paramètres de la clé d'IE
9120105= Modifier le greffon du navigateur
9120106= Modifier le menu contextuel du navigateur
9120107= Modifier le pilote ou le (prog. de) service
9120108= Modifier la variable d'environnement
9120109= Modifier le fonctionnement de fichier en attente
91200110= Modifier le navigateur par défaut
91200111= Modifier les paramètres de connexion IE
91200112= Modifier le menu contextuel
91200113= Modifier l'association de fichiers
91200114= Modifier le composant COM-clé
91200115= Modifier les paramètres–clé
91200116= Modifier le fichier-clé du système
91200117= Modifier les paramètres sensibles du système 
;bdes
9120201= Le programme modifie l'élément de lancement
9120202= Le programme est de modifier la page d'accueil du navigateur
9120203= Modification de la page de recherche du navigateur
9120204= Le programme est de modifier les paramètres de la clé IE
9120205= Le programme est de modifier le greffon du navigateur
9120206= Le programme modifie le menu contextuel du navigateur
9120207= Le programme modifie le pilote ou le (prog. de) service
9120208= Le programme modifie les variables d'environnement
9120209= Le programme modifie le fonctionnement du/des fichier(s) en attente
9120210= Le programme modifie le navigateur par défaut
9120211= Le programme modifie les paramètres de connexion IE
9120212= Le programme modifie le menu contextuel
9120213= Le programme modifie l'association de fichiers
9120214= Le programme modifie le composant COM-clé
9120215= Le programme modifie les paramètres de clé
9120216= Le programme modifie le fichier système-clé
9120217= Le programme modifie les paramètres système sensibles
;detail
9120301= Après modification, les procédures désignées s'exécuteront automatiquement pendant le lancement. Trop d’éléments de démarrage ralentiront votre vitesse de lancement. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120302= En modifiant la page d'accueil du navigateur, les maliciels peuvent augmenter les sites malveillants afin d'attaquer le système. Veuillez bloquer ce programme s’il n'est pas reconnu.
9120303= Grâce à la modification de la page de recherche du navigateur, les maliciels peuvent augmenter le nombre de sites malveillants afin d'attaquer le système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120304= La modification augmente la possibilité que le système soit attaqué. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120305= Le logiciel peut être lié aux greffons du navigateur pendant l'installation. Excès de navigateur greffons va dégrader les performances du navigateur. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120306= Le logiciel peut être lié au menu contextuel du navigateur pendant l'installation. Le menu contextuel excessif du navigateur dégradera les performances du navigateur. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120307= Les chevaux de Troie et les virus peuvent utiliser la mise à niveau du pilote pour renforcer leurs attaques. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120308= En modifiant les variables d'environnement du système, les chevaux de Troie et les virus peuvent commencer à attaquer votre PC. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120309= Un traitement de fichier en attente excessive peut dégrader les performances du système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120310= En changeant le navigateur par défaut, ce programme sera appelé à chaque fois ouvrir le site, augmenter la possibilité du système en cours d'attaque. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120311= La modification peut dégrader les performances du navigateur. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120312= Le logiciel peut être lié au menu contextuel pendant l'installation. Un menu contextuel excessif peut dégrader les performances du système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120313= Le logiciel peut être lié au menu contextuel pendant l'installation. Une association de fichiers excessive peut dégrader les performances du système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120314= En modifiant le composant COM-clé, les chevaux de Troie et les virus peuvent commencer à attaquer le système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120315= En modifiant les paramètres de clé, chevaux de Troie et les virus peuvent commencer à attaquer le système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120316= En modifiant le fichier système-clé, les chevaux de Troie et les virus peuvent commencer à attaquer le système. Veuillez bloquer ce programme s’il n’est pas reconnu.
9120317= En modifiant les paramètres système sensibles, les chevaux de Troie et les virus peuvent commencer à attaquer le système. Veuillez bloquer ce programme s’il n’est pas reconnu.

9121001= Bloqué
9121002= Autorisé
9121003= Auto-bloqué
9121004= Auto-autorisé


[Glary Antivirus Tray]
9301001= Malware Hunter
9301002= Protection :
9301003= Protection : activée
9301004= Protection : désactivée
9301005= Ouvrir Malware Hunter
9301006= Paramètres
9301007= Quarantaine
9301008= Historique
9301009= Vérifier les mises à jour
9301010= Entrer en mode silencieux
9301011= Quitter
9301012= Sortir du mode silencieux
9301013= Analyse en cours…

9302001= Fichier :
9302002= Localisation :
9302003= Chemin du fichier :
9302004= Type :
9302005= Restaurer le fichier original
9302006= Confirmer
9302007= Détail
9302008= Confiance

9303001= Cheval de Troie détecté
9303002= Attaque d'un cheval de Troie détectée et interceptée.
9303003= Programme :
9303004= Nom :
9303005= Ajouter à la liste blanche
9303006= Retirer
9303007= 

9304001= %s fichier(s) infecté(s) trouvé(s) et stoppé(s) :
9304002= Effacé

9305001= Détails

9306001= Une analyse est en cours, veuillez essayer plus tard.
9306002= OK
9306003= Annuler
9306004= Cet article ne sera plus signalé une fois ajouté à la Liste de confiance. Êtes-vous bien sûr(e) de vouloir l'ajouter ?

9307001= Analyse…
9307002= Analyse profond (%s)
9307003= Analyse complète
9307004= Retrait sécurisé
9307005= Paramètres
9307006= Quitter
9307007= Protection de lecteur USB Glarysoft

9308001= Menace(s) trouvée(s) dans le lecteur USB. Une analyse complète du système est recommandée.
9308002= Cheval de Troie
9308003= Faire confiance
9308004= Ouvrir
9308005= Sélectionner tout
9308006= Ignorer
9308007= Réparer
9308008= Réparer et analyser le tout
9308009= L'éjection de (%s)a échoué. Veuillez fermer le programme qui utilise ce périphérique et réessayer.

9309001= Fichier d'analyse…
9309002= Téléchargement terminé, le fichier est sécurisé
9309003= Ouvrir le répertoire
9309004= Analyse
9309005= le fichier %s est sécurisé
9309006= les fichiers %s sont sécurisés
9309007= Annuler l'analyse
9309008= Ouvrir le dossier

9310001= Le fichier téléchargé contient un cheval de Troie. Il a été mis en quarantaine.
9310002= Malware Hunter a identifié le fichier téléchargé contenant le virus, qui peut infiltrer votre système et même dérober vos mots de passe de compte, des photos ou d'autres informations privées.
9310003= Fichier de cheval de Troie :
9310004= Risques :
9310005= Réparation
9310006= Faire confiance
9310007= Fermer

9312001= Ne pas afficher à nouveau
9312002= Bloquer (%s)une fois
9312003= Bloquer tous
9312004= Autorise tout
9312005= Autoriser une fois


[Register]
9201001= Registre
9201002= Gestion du registre
9201003= Fermer
9201004= Avertissement
9201005= Information
9201006= Erreur inconnue, veuillez réessayer !
9201007= Compte inactif, veuillez réessayer après avoir activé votre compte par courriel !
9201008= Compte activé !
9201009= Ce compte n'existe pas, veuillez d'abord enregistrer un compte !
9201010= Le compte ou Le mot-de-passe ne correspondent pas, veuillez réessayer !
9201011= Horodatage expiré, veuillez réessayer !
9201012= Données retournées invalides, veuillez réessayer !
9201013= Demande du client interrompue, veuillez réessayer !
9201014= Paramètres du client invalides, veuillez réessayer !
9201015= Impossible de se connecter à la base de données sur le serveur, veuillez réessayer !
9201016= Échec de la connexion au réseau, veuillez vérifier votre connexion Internet et réessayer !
9201017= Paramètres invalides, veuillez réessayer après les avoir modifiés !
9201018= Échec de la validation, veuillez réessayer !
9201019= Vous n'avez pas encore acheté ce produit, veuillez essayer à nouveau après l'achat !
9201020= Précédent
9201021= Code d'erreur :

9202001= Mot-de-passe
9202002= Adresse courrielle
9202003= En avant
9202004= Mot-de-passe oublié ?
9202005= S'inscrire
9202006= Acheter
9202007= J'ai un code de licence
9202008= L'adresse courrielle ne peut pas être vide
9202009= Le mot-de-passe ne peut pas être vide
9202010= La connexion a échouée !

9203001= Courriel :
9203002= La licence ne peut être vide !
9203003= Le code d'enregistrement ou l'adresse courrielle entré sont invalides. Veuillez vérifier le code à nouveau.
9203004= Échec de l'activation !

9204001= Nom :
9204002= Type de licence
9204003= Code de la licence
9204004= Date d'expiration
9204005= Chargement…
9204006= (Version d'évaluation)
9204007= Double-cliquez sur n'importe quelle ligne de la liste pour remplacer la licence (La première ligne de la licence est pour l'utilisation actuelle)
9204008= Êtes-vous bien sûr(e) de vouloir changer la licence ?
9204009= Édition PRO(fessionnelle)
9204010= Code de la licence :
9204011= Type de licence :
9204012= Date d'expiration :
9204013= %s jour(s) restant(s)
9204014= Expiré il y a %s jour(s)
9204015= L'information de la licence a été correctement sauvegardée pour :
9204016= Renouveler
9204017= Exporter la licence
9204018= Par ex : AC6E-D9C6-FAB8-A8C8
9204019= Activer
9204020= Vous n'avez pas de licence ?
9204021= Cliquez ici pour en obtenir une.
9204022= J'ai perdu mon code de licence.
9204023= Activer en vous connectant à votre compte.
9204024= Échec de l'association du code de licence !
9204025= Le code de licence a atteint ses limites, il ne peut donc pas être associé.
9204026= Actualiser

9205001= Enregistrer
9205002= S'inscrire
9205003= Activer
9205004= Changer d'utilisateur
9205005= Fermer la session


[Registry Cleaner]
11001= Réparation de la base de registre
11002= Sélectionner les sections à analyser
11003= Action
11004= Analyse de la base de registre
11005= Réparation de la base de registre
11006= Restaurer des réparations antérieures
11007= Outils
11008= Les problèmes sélectionnés ont été réparés.
11009= Êtes-vous bien sûr(e) de vouloir ajouter cet objet à la Liste de confiance ? Cet objet ne sera plus détecté.
11010= Le fichier a été sauvegardé à :
11011= Résumé des problèmes rencontrés :
11012= 1 problème trouvé
11013= %s problèmes trouvés
11014= 1 problème sélectionné pour réparation
11015= %s problèmes sélectionnés pour réparation
11016= Aucun problème détecté
11017= Aucun problème sélectionné pour réparation
11018= (%s problèmes trouvés)
11019= Analyse en cours
11020= Section :
11021= Correction :
11022= Ouvrir dans la base de registre
11023= Ouvrir cette clé dans la base de registre
11024= Effacer cette clé
11025= Ne pas modifier cette clé
11026= Toujours exclure cette clé (Ne sera plus détectée)
11027= Propriétés
11028= Ouvrir les propriétés de ce raccourci
11029= Effacer ce raccourci
11030= Ne pas modifier ce raccourci
11031= Analyse terminée
11032= Réparation
11033= Cliquez sur ‘Réparation’ pour les résoudre automatiquement ou cliquez sur ‘Fermer’ pour afficher les détails.
11034= Réparation terminée
11035= Analyse en cours
11036= Réparation en cours
11037= Restaurer
11038= Veuillez sélectionner la sauvegarde à restaurer et cliquez sur 'Restaurer'.
11039= Sauvegarde
11040= Êtes-vous bien sûr(e) de vouloir restaurer %s dans la base de registre ?
11041= %s a été restauré dans la base de registre.
11042= L'entrée %s renvoie au fichier ou au dossier manquant %s2
11043= Cette clé de registre pointe sur une clé manquante %s
11044= Cette clé de registre ne contient pas de données, elle peut être effacée.
11045= Cette clé de registre renvoie au CLSID %s manquant
11046= Cette clé de registre pointe vers un fichier %s d'icône manquant
11047= L'entrée de menu contextuel %s renvoie au programme manquant %s2
11048= Cette clé de registre est incomplète car la commande de sous-clé est manquante.
11049= Cette clé de registre est incomplète car elle ne contient aucune donnée nécessaire à Windows.
11050= Cette clé de registre renvoie au InprocServer %s manquant. Le CLSID peut être effacé.
11051= Cette clé de registre renvoie au LocalServer32 %s manquant. Le CLSID associé peut être effacé.
11052= Cette clé de registre renvoie au type de bibliothèque %s manquant(e)
11053= Cette clé de registre renvoie au dossier %s manquant
11054= La clé de registre %s ne contient pas de données. Le type de bibliothèque associée peut être effacé.
11055= La clé de registre renvoie au fichier %s manquant
11056= Le fichier indiqué %s n'a pas été trouvé.
11057= Le fichier %s associé à l'entrée %s2 n'existe pas.
11058= L'entrée %s renvoie au fichier d'aide %s2 manquant
11059= Fichier partagé %s manquant
11060= Le fichier partagé %s n'est plus utilisé.
11061= L'entrée ImagePath renvoie au fichier %s manquant. Les (prog. de)services associés peuvent être effacés.
11062= L'entrée %s renvoie au fichier %s2 manquant
11063= Ce raccourci pointe vers la cible %s manquante
11064= Cette clé de registre contient une référence au dossier %s du menu Démarrer, lequel a été déplacé ou effacé.
11065= L'entrée %s renvoie au programme %s2 manquant
11066= Cette entrée de désinstallation ne contient aucune donnée nécessaire à Windows pour supprimer le programme ou ses composants.
11067= Le programme de désinstallation %s n'a pas été trouvé
11068= L'entrée %s renvoie au dossier %s2 manquant
11069= Effacer la clé :
11070= Effacer la valeur :
11071= Effacer le fichier :
11072= Gestion de la liste à ignorer
11073= La liste des entrées est actuellement ignorée lors de l'analyse du registre. Si vous voulez que %s inclue une de ces entrées, veuillez décocher la case.
11074= Clé de registre
11075= Sélectionner un dossier de destination pour faire une sauvegarde des changements effectués lors des réparations
11076= Limiter le nombre de sauvegardes à :
11077= %s existe déjà. Voulez-vous le/la remplacer ?
11078= Remplacer
11079= Résumé des problèmes trouvés : (%s problèmes trouvés, %s2 problèmes sélectionnés pour réparation)
11080= Résumé des problèmes trouvés : (1 problème trouvé, 1 problème sélectionné pour réparation)
11081= (1 problème trouvé)
11082= Résumé des problèmes trouvés : (Aucun problème trouvé, aucun problème sélectionné pour réparation)
11083= Analyse…
11084= Aucun problème trouvé, aucun problème sélectionné pour réparation.
11085= %s problème trouvé, %s2 problème sélectionné pour réparation.
11086= %s problèmes trouvés, %s2 problèmes sélectionnés pour réparation.
11087= Réparation…
11088= Exporter le fichier de registre
11089= Clé actuelle :
11090= Clé exportée :
11091= %s problème(s) sélectionné(s) pour réparation
11092= Exportation réussie !
11093= %s problèmes trouvés, %s2 problèmes réparés.
11094= %s problème trouvé, %s2 problème réparé.
11095= Réparation d'aujourd'hui : %s problèmes, total : %s2 problèmes. 
11096= Réparation d'aujourd'hui : %s problème, total : %s2 problèmes.
11097= Réparation d'aujourd'hui : %s problème, total : %s2 problème.
11098= %s problèmes
11099= 1 problème
11100= Pas de problème
11101= Veuillez sélectionner au moins un objet à analyser !
11102= Veuillez sélectionner au moins un objet à nettoyer !
11103= Cliquez sur 'Analyser' pour rechercher les erreurs dans la base de registre.
11104= %s problème(s) trouvé(s), %s2 problème(s) sélectionné(s) pour réparation.
11105= %s problèmes réparés
11106= %s problème réparé

11901= Nettoyage de la base de registre pour améliorer les performances de votre système.

1101001= Poste de travail
1101002= Intégrité de la base de registre
1101003= Publiciels / Espiogiciels 
1101004= Logiciels obsolètes
1101005= Contrôles personnalisés
1101006= Extensions de fichiers
1101007= Associations de fichiers
1101008= Menu Démarrer
1101009= Programmes au lancement
1101010= Programmes partagés
1101011= Emplacement des programmes
1101012= Ajout/Suppression de programmes
1101013= Polices de caractères Windows
1101014= Aide et ressources
1101015= Sons et événements
1101016= MRU et historiques
1101017= Gestionnaire de périphériques
1101018= Prog. de services de Windows
1101019= Périphériques virtuels
1101020= Cache ARP
1101021= Analyse approfondie
1101022= Fichiers et dossiers


[Disk Cleaner]
10070= Sera ignoré dans %s s.

13001= Nettoyage du/des disque(s)
13002= Nettoyage du/des disque(s)
13003= Plus d'options
13004= Sélectionnez les lecteurs à nettoyer.
13005= Cliquez sur ‘Suivant’ une fois vos lecteurs sélectionnés.
13006= %s Lecteur(s) sélectionné(s), veuillez patientez jusqu'à ce que l'analyse se termine.
13007= Vous pouvez utiliser le nettoyage de disque pour libérer jusqu'à %s d'espace sur le disque sur le lecteur %s2
13008= Quantité totale d'espace sur le disque gagnée :
13009= Sauvegarder %s avant le nettoyage.
13010= Cliquez sur ‘Suivant’ une fois vos lecteurs sélectionnés.
13011= Cliquez sur ‘Suivant’ pour commencer le nettoyage.
13012= Composants de Windows
13013= Vous pouvez libérer plus d'espace sur le disque en supprimant les composants optionnels de Windows inutilisés.
13014= Nettoyage en cours…
13015= Restaurer
13016= Vous pouvez restaurer les fichiers temporaires supprimés à partir d'un fichier de sauvegarde.
13017= Restaurer…
13018= Nettoyage réussi.
13019= Une sauvegarde a bien été créée.
13020= Cliquez sur ‘Terminer’ pour revenir à la page principale.
13021= Veuillez sélectionner au moins un lecteur de recherche.
13022= Analyse…
13023= Terminé
13024= Initialisation…
13025= La Corbeille contient les fichiers supprimés de votre ordinateur. Ces fichiers ne seront définitivement supprimés que si vous videz effectivement la corbeille.
13026= Fichiers temporaires
13027= Les fichiers temporaires sont utilisés par les programmes comme Espace de stockage intermédiaire et sont généralement supprimés après utilisation.
13028= Fichiers vides (0 octet)
13029= Les fichiers vides ne contiennent pas de données ; ils généralement être supprimés.
13030= Vider la Corbeille…
13031= Nettoyage des fichiers Internet temporaires…
13032= Suppression des fichiers temporaires…
13033= Suppression de fichiers vides (0 octet)…
13034= Veuillez sélectionner les fichiers à supprimer.
13035= Aucun fichier sélectionné.
13036= Ouvrir le fichier
13037= Généralités
13038= Exclure
13039= Inclure
13040= Examiner la liste des types de fichier indésirables ci-dessous et (dé)sélectionner les éléments à inclure dans la recherche en (dé)cochant les cases correspondantes.
13041= Type de fichier
13042= Si vous n'êtes pas sûr(e) de ces options, conservez les paramètres par défaut.
13043= Tous les fichiers de ces dossiers ne doivent jamais être considérés comme indésirables.
13044= Dossier
13045= Tous les fichiers de ces dossiers doivent toujours être considérés comme indésirables, quel que soit leur type.
13046= Vous pouvez utiliser des caractères génériques, ex. : *.tmp
13047= Le nom du fichier se termine par :
13048= Entrer un nom d'extension.
13049= Vous pouvez utiliser des caractères génériques.
13050= Si non vide.
13051= Veuillez choisir une sauvegarde à restaurer et cliquez sur ‘Restaurer’.
13052= Restauration personnalisée
13053= Merci de vérifier les entrées marquées pour restauration et cliquez sur ‘Restaurer’.
13054= Restauration réussie.
13055= Objets
13056= Fichiers
13057= Chemin
13058= Total %s fichiers
13059= Créé le :
13060= Modifié le :
13061= Dernier accès :
13062= Type
13063= Ajouter un type de fichier indésirable
13064= Fichiers Internet temporaires
13065= Le dossier Fichiers internet temporaires contient des pages Web stockés sur votre disque dur pour un affichage plus rapide des sites.

13110= Afficher les fichiers

13301= Nettoyeur de disque

13901= Supprimer les données indésirables de vos disques et récupérer de l'espace sur le disque

1301001= Démarrer Nettoyage
1301002= Analyse
1301003= Restaurer
1301004= Chemin
1301005= Sauvegarder
1301006= Tout cocher
1301007= Rien cocher
1301008= Par défaut
1301009= Le dernier nettoyage de votre/vos disque(s) remonte(nt) au : 
1301010= %s/%s2/%s3
1301011= Moyen rapide et facile de nettoyer les fichiers inutiles sur votre PC.
1301012= Total de l'espace récupéré : %s
1301013= Félicitations ! Votre/vos disque(s) est/sont propre(s).
1301014= Le nettoyage de fichiers inutiles peut récupérer de l'espace sur le disque.
1301015= Résultat
1301016= Liste des fichiers
1301017= Recommencer
1301018= Exclure
1301019= Plus

1302001= Windows
1302002= Fichiers temporaires (du système)
1302003= Fichiers temporaires (de l’utilisateur)
1302004= Cache des miniatures
1302005= Fichiers de vidage de la mémoire
1302006= Fichiers de rapport d'erreurs
1302007= Fichiers journaux du système
1302008= Cache du bureau à distance
1302009= Corbeille
1302010= Raccourcis invalides (Menu démarrer)
1302011= Raccourcis invalides (Bureau)
1302012= Fichiers journaux IIS
1302013= Anciennes données du Prefetcher
1302014= Cache des polices (Fonts)
1302015= Programmes téléchargés
1302016= Mises à jour de Windows 
1302017= Navigateurs
1302018= Cache d'Internet Explorer
1302019= Cache de Mozilla Firefox
1302020= Cache de Google Chrome
1302021= Cache d'Opera
1302022= Applications
1302023= Cache de Google Earth
1302024= Cache de Picasa
1302025= Cache d'ACDSee
1302026= Disques durs
1302027= Veuillez choisir au moins un lecteur à analyser
1302028= Voulez-vous sauvegarder les fichiers avant de nettoyer ?
1302029= La sauvegarde a échoué, voulez-vous continuer à nettoyer ?
1302030= Nombre de fichiers : %s Taille des fichiers : %s2
1302031= %s éléments cochés
1302032= L'analyse est terminée. %s fichiers, total %s2 trouvé.
1302033= Il est recommandé de nettoyer votre/vos disque(s).
1302034= Félicitations ! Vous avez un ordinateur propre !
1302035= Garder votre PC propre est une bonne habitude. Veuillez continuez comme ça !
1302036= L'analyse a été annulée !
1302037= Vous avez choisi %s fichiers, total %s2.
1302038= Nettoyage terminé. %s de fichiers indésirables ont été nettoyés.
1302039= Nettoyage terminé.
1302040= %s est en cours d'utilisation et ne peut pas être supprimé.
1302041= Fichiers indésirables : %s
1302042= Personnaliser…
1302043= Nom personnalisé
1302044= Fichiers et dossiers personnalisés
1302045= Emplacement
1302046= Exemple : *.tmp|*.log
1302047= Exemple : *.sys|*.txt
1302048= Inclure uniquement les fichiers
1302049= Inclure les fichiers et les sous-dossiers
1302050= Par sécurité, vous ne pouvez nettoyer les fichiers dans le répertoire-système de Windows.
1302051= Êtes-vous bien sûr(e) de vouloir vider ce répertoire ?
1302052= Par sécurité, veuillez ne pas choisir les fichiers-système de Windows
1302053= Sélectionnez les fichiers et dossiers supplémentaires à supprimer (utilisateurs avancés uniquement).
1302054= Veuillez choisir les fichiers/dossiers à supprimer.
1302055= Le fichier/dossier personnalisé existe déjà, voulez-vous toujours l'ajouter ?
1302056= Le fichier/ dossier personnalisé existe déjà, voulez-vous toujours le modifier ?
1302057= Votre PC n'a pas beaucoup de fichiers indésirables. Voilà une bonne habitude. Continuez comme ça !
1302058= Installateur temporaire (MSI)
1302059= Cache de Safari
1302060= Windows Media Player
1302061= Safari
1302062= DAEMON Tools
1302063= Adobe Reader
1302064= Foxit Reader
1302065= ooVoo
1302066= Steam
1302067= Axialis IconWorkshop
1302068= SpyBot Search and Destroy
1302069= iTunes
1302070= Download Accelerator Plus
1302071= VAssistX Data Files
1302072= Microsoft Visual Studio
1302073= RealPlayer Log Files
1302074= Cache de Yandex
1302075= UltraEdit Installations
1302076= UltraCompare Installations
1302077= XnView
1302078= HandBrake
1302079= Foxit Reader
1302080= Oxygen XML Editor
1302081= MySpaceIM
1302082= Acronis True Image
1302083= Internet Download Manager
1302084= Orbit Downloader
1302085= SyncBackFree
1302086= Cache de Microsoft Edge
1302087= ImgBurn
1302088= Google Earth
1302089= Adobe Air
1302090= Ditto
1302091= PDFCreator
1302092= Evernote
1302093= Zune
1302094= CDBurnerXP
1302095= VLC Media Player
1302096= MediaMonkey
1302097= A-Squared
1302098= Go!Zilla
1302099= CoffeeCup HTML Editor
1302100= Freemake Video Downloader
1302101= Ashampoo Burning Studio 15
1302102= Ashampoo Burning Studio 14
1302103= MusicMatch Jukebox
1302104= Skype
1302105= AIMP
1302106= ConvertXToDVD
1302107= VSO Blu-ray Converter Ultimate
1302108= VSO DVD Converter Ultimate
1302109= 4Sync
1302110= Connectify Hotspot
1302111= Express Scribe
1302112= Gom Player
1302113= Format Factory
1302114= VirtualDJ
1302115= Samsung Kies
1302116= TeamViewer
1302117= BlueStacks
1302118= The Bat
1302119= Sublime Text
1302120= MailWasher Pro
1302121= RegEditX
1302122= PDF Architect
1302123= BitTorrent
1302124= DC++
1302125= WinZip
1302126= Shareaza
1302127= uTorrent
1302128= FrostWire
1302129= Windows Media Center
1302130= SmartFTP
1302131= Quicktime Player
1302132= Media Player Classic
1302133= SpyBot Search and Destroy
1302134= Bureau à distance
1302135= Java
1302136= ManyCam
1302137= WinPatrol
1302138= LogMeIn Hamachi
1302139= Pidgin
1302140= Acronis True Image
1302141= Windows Movie Maker
1302142= Yahoo Messenger
1302143= Driver Cleaner
1302144= Webroot SpySweeper
1302145= Stardock WindowBlinds
1302146= Free Download Manager
1302147= PhotoScape
1302148= Sony Vegas Pro

1303001= Sauvegarde…

1304001= Impossible d'afficher les données !

1305001= Commencer l'analyse : 
1305002= Résultat de l'analyse : 
1305003= Aucun fichier indésirable trouvé
1305004= %s fichiers, un total de %s2
1305005= Fin de l’analyse : 
1305006= Résultat total : 
1305007= %s fichier(s), %s2 à supprimer
1305008= Commencer le nettoyage
1305009= Fin du nettoyage
1305010= Nettoyer %s fichiers, total %s2
1305011= %s fichier ne peut pas être supprimé.
1305012= Temps d'écriture :
1305013= %s Fichier en tout, %s2.
1305014= %s doit être fermé pour nettoyer le cache d'Internet.\nVoulez-vous que Glary Utilities ferme %s ?
1305015= Mozilla Firefox
1305016= Google Chrome
1305017= Opera
1305018= %s doit être fermé pour nettoyer le cache.\nVoulez-vous que %s2 ferme %s ?

1306001= Aujourd'hui nettoyé : %s, total : %s2.
1306002= %s trouvé(s), %s2 supprimé(s).
1306003= Êtes-vous bien sûr(e) de vouloir restaurer %s ?
1306004= %s a bien été restauré.
1306005= %s les fichiers indésirables ont été supprimés.
1306006= Cliquez sur 'Analyse' pour examiner les fichiers indésirables de votre système 
1306007= %s fichier(s), total %s2 trouvé.
1306008= %s récupéré(s)
1306009= Un total de %s fichiers indésirables a bien été supprimé.


[Network Optimizer]
9401001 = Optimiser les paramètres du réseau pour améliorer ses performances et le débit de données
9401002 = Optimiser le temps de demande du nom WINS pour augmenter la capacité de transmission de données du réseau
9401003 = Optimiser la durée de vie des paquets par défaut pour réduire la consommation et la vitesse de la bande passante 
9401004 = Activer la détection automatique pour l'unité de transmission maximale et la détection du chemin de BlackHawk pour améliorer la vitesse du réseau
9401005 = Activer l'ajustement automatique de la mémoire tampon de l'unité de transmission pour diminuer la latence du réseau
9401006 = Activer la réponse sélective pour optimiser le mécanisme de transfert de réseau et améliorer la vitesse d’Internet
9401007 = Optimiser les performances de la carte du réseau pour augmenter son efficacité 
9401008 = Annuler la limite des connexions semi-ouvertes TCP
9401009 = Optimiser le temps de demande de domaine pour accélérer la résolution DNS
9401010 = Augmenter le nombre maximum de liens d'Internet Explorer, augmenter les fils (thread) de téléchargement d’Internet Explorer, et augmenter sa vitesse 
9401011 = Annuler Internet Explorer vérifie automatiquement les mises à jour


[PC Booster]
9501001= Fichiers
9501002= Dossiers
9501003= Ouvrir
9501004= Copier
9501005= Propriété
9501006= Accélération profonde
9501007= Quitter
9501008= Nettoyage
9501009= Analyse antivirus
9501010= Recherche rapide
9501011= Paramètres
9501012= Page précédente
9501013= Accélérer l'ordinateur
9501014= Vous voulez de meilleures performances ?
9501015= Mémoire libérée :
9501016= Cliquez ici pour accélérer.
9501017= Rechercher
9501018= Habillage (skin)
9501019= Quitter définitivement

9502002= Utilisé
9502003= Nettoyage…
9502004= Nettoyage complet
9502005= Près d'accélérer
9502006= Suggérer de fermer les processus %s
9502007= Processus optionnels de fermeture 
9502008= Tout fonctionne bien. Excellent !
9502009= Fonctionnement normal. Accélérer !
9502010= Fonctionnement lent. Veuillez accélérer !

9503001= Afficher la recherche rapide
9503002= Fenêtres devant 
9503003= Cacher automatiquement
9503004= 1 clic pour accélérer
9503005= Opacité
9503006= Activer l'accélération de l'ordinateur
9503007= Désactiver ‘Accélérer l'ordinateur’ après relance.
9503008= Télécharger
9503009= Téléchargement
9503010= Succès
9503011= Échec


[Quick Search]
3700001= Recherche rapide
3700002= 

3700901= Localiser rapidement les fichiers et dossiers par leur nom

;Main
3701001= Fichier
3701002= Édition
3701003= Affichage
3701004= Aide
3701005= Ouvrir
3701006= Ouvrir le dossier
3701007= Exporter…
3701008= Fermer
3701009= Copier
3701010= Atteindre le chemin
3701011= Options
3701012= Taille du texte
3701013= Réorganiser les icônes par
3701014= Actualiser
3701015= Augmenter
3701016= Réduire
3701017= Normal
3701018= Nom
3701019= Chemin
3701020= Taille
3701021= Date de modification
3701022= Page d'accueil
3701023= À propos
3701024= Modification d'une catégorie
3701025= Afficher tout
3701026= Raccourcis
3701027= Documents
3701028= Photos
3701029= Vidéos
3701030= Musique
3701031= Programmer
3701032= Indiquer %s fichiers
3701033= Seuls les fichiers 
3701034= Seuls les dossiers
3701035= %s éléments trouvés
3701036= Recherche %s…
3701037= Type
3701038= Description du fichier
3701039= Version du fichier
3701040= Version du produit
3701041= Nom de l'éditeur
3701042= Fichier texte(*.txt)|*.txt|Tous les fichiers(*.*)|*.*
3701046= Chargement %s
3701047= Copier le chemin dans le presse-papier
3701048= Copier le nom complet dans le presse-papier
3701049= Choisir trop de fichiers peut empêcher votre PC de répondre. Êtes-vous bien sûr(e) sur de vouloir continuer ?
3701050= Respectez la casse (MAJUSCULE, minuscule)
3701051= Correspondre au mot entier
3701052= Correspondre au nom complet de fichier
3701053= Correspondre au nom complet
3701054= Correspondre
3701055= Modèle réduit
3701056= Modèle complet
3701057= %s : pas trouvé. Veuillez utiliser ‘Afficher tous les fichiers‘.
3701058= Veuillez essayer d'archiver %s
3701059= %s : pas trouvé.
3701060= Compression
3701061= Fichiers

3703043= Fichier existant
3703044= Conseils
3703045= %s éléments sélectionnés

;Setting
3702001= Options
3702002= Catégorie
3702003= Généralités
3702004= Démarrer automatiquement à l'ouverture d’une session Windows
3702005= Double-cliquez sur la touche 'Ctrl' pour masquer ou afficher la fenêtre de recherche
3702006= Langue :
3702007= Nom de la catégorie
3702008= Extensions de fichier
3702009= Ajouter
3702010= Modifier
3702011= Supprimer
3702012= OK
3702013= Annuler
3702014= Veuillez sélectionner une catégorie !
3702015= Cette catégorie ne peut être supprimée
3702016= Disques
3702017= Sélectionnez le disque où chercher
3702018= Nom de volume
3702019= Système de fichiers
3702020= Capacité
3702021= Espace utilisé
3702022= Raccourci au clavier
3702023= Afficher la recherche d'applications
3702024= Afficher la recherche sur Bing
3702025= Interface
3702026= Exclure
3702027= Exclure les fichiers et répertoires cachés
3702028= Exclure les fichiers du système et les répertoires
3702029= Exclure la liste

;Group Setting
3703001= Nom de la catégorie :
3703002= Extensions de fichiers :
3703003= Extension de fichier :
3703004= Extension
3703005= Type de fichier
3703006= Entrer l'extension (*.doc ;*.txt)
3703007= Le nom de la catégorie ne peut pas être vide !
3703008= Les extensions de fichier ne peuvent pas être vides !
3703009= Le nom de catégorie %s existe déjà, veuillez entrer un autre nom de la catégorie.
3703010= Ajouter une catégorie
3703011= Modifier une catégorie

;Unit Function
3704001= Le presse-papier ne contient aucune donnée !

3704013= Appuyez sur la touche ‘Entrer’ pour lancer une recherche sur la Toile

; About
3705001= À propos
3705002= Version :
3705003= Site internet :
3705004= Copyright @ 2014-2018, Glarysoft Ltd. Tous droits réservés

; Tray Icon
3706001= Ouvrir la recherche rapide

; Task
3707001= Recherche rapide JOE

3708001= Rechercher avec Bing
3708002= Internet
3708003= Réalisé par Bing

3709001= Applications

3710001= Nous vous recommandons les résultats de recherche suivants
3711001= Documents récents
3711002= Applications récentes
3711003= Aujourd'hui
3711004= Hier
3711005= %s jours auparavant


[Startup Helper]
9601000 = Assistant de lancement
9601001 = Partager
9601002 = Maintenance en 1 clic
9601003 = Accélération profonde
9601004 = La vitesse de lancement a dépassé 100% des utilisateurs
9601005 = La vitesse de lancement :
9601006 = Paramètre
9601007 = Obtenir le temps de lancement, Veuillez attendre…
